{
  "감테": 35002,
  "갑툭튀": 35004,
  "개연성": 35053,
  "공간감": 35062,
  "공테": 35000,
  "공포감": 35077,
  "공포도": 35076,
  "공포심": 35078,
  "과몰입러": 35038,
  "극극극": 35015,
  "극극쫄": 35009,
  "극쫄": 35008,
  "극혐": 35018,
  "기승전결": 35051,
  "꽃길": 35028,
  "나비효과": 35072,
  "나우히어": 35071,
  "뉴비": 35016,
  "담력": 35064,
  "도고": 35070,
  "뚝문": 35021,
  "머글": 35032,
  "메르헨": 35066,
  "몽중": 35073,
  "무서움": 35063,
  "문제방": 35044,
  "문제퀄": 35079,
  "방린이": 35033,
  "방세포": 35035,
  "방유아": 35034,
  "방탈러": 35037,
  "방태아": 35036,
  "병렬": 35046,
  "볼드충": 35048,
  "불친절": 35065,
  "삐딱": 35005,
  "삑딱": 35007,
  "삑딱쾅": 35006,
  "사실감": 35056,
  "셀뚝": 35022,
  "소우주": 35068,
  "약공테": 35001,
  "약탱": 35013,
  "어거지": 35020,
  "어두움": 35050,
  "억까": 35023,
  "연출력": 35074,
  "옵저버": 35039,
  "워크인": 35042,
  "웰메이드": 35030,
  "육각형": 35047,
  "인생테마": 35031,
  "장치방": 35043,
  "조도": 35049,
  "직렬": 35045,
  "짜임": 35055,
  "짜임새": 35075,
  "쫄보": 35012,
  "쫄탱": 35011,
  "쫄팟": 35010,
  "창공": 35003,
  "창의성": 35054,
  "커튼콜": 35067,
  "탱쫄": 35014,
  "트롤링": 35024,
  "트롤짓": 35025,
  "풀길": 35027,
  "풀꽃": 35029,
  "풀문": 35069,
  "피지컬": 35019,
  "하드캐리": 35017,
  "현실감": 35057,
  "현장감": 35058,
  "혼방": 35040,
  "혼불": 35041,
  "활동량": 35061,
  "활동력": 35060,
  "활동성": 35059,
  "흐름도": 35052,
  "흙길": 35026
}
